<div class="programm_wrapper">
    <div class="dey_element">
        <div class="counter">
            <div class="inner">
                01
                <span>День</span>
            </div>
        </div>
        <div class="text">
            <h4>Отправление из Курска в Санкт-Петербург</h4>
            <p>Наша группа собирается в условленном месте организованно проводим посадку в комфортабельный туристический автобу и отправляемся в северную сталице Санкт-Петербург</p>
        </div>
    </div>

    <div class="dey_element">
        <div class="counter">
            <div class="inner">
                02
                <span>День</span>
            </div>
        </div>
        <div class="text text_styles">
            <h4>Экскурсии и культурная программв</h4>
            <ul>
                <li>Обзорная экскурсия по городу с осмотром архитектурных ансамблей парадного центра   Петербурга: Дворцовой и Сенатской площадей, медного всадника, Адмиралтейства, стрелки Васильевского острова, Смольного собора.</li>
                <li>Экскурсия по территории Петропавловской крепости (без собора), расположенной на  Заячьем острове и являющейся историческим ядром города.</li>
                <li>Посещение Казанского Кафедрального собора, хранящего в себе могилу Кутузова.</li>
                <li>Экскурсия в Государственный Эрмитаж или Юсуповский дворец или Русский музей.</li>
                <li>Обед</li>
                <li>Размещение в отеле</li>
                <li>Свободное время</li>
            </ul>
        </div>
    </div>
</div>
