<div class="programm_wrapper">
    <div class="dey_element">
        <div class="counter">
            <div class="inner">
                01
                <span>День</span>
            </div>
        </div>
        <div class="text">
            <h4>Отправление из Курска в Санкт-Петербург</h4>
            <p>Наша группа собирается в условленном месте организованно проводим посадку в комфортабельный туристический автобу и отправляемся в северную сталице Санкт-Петербург</p>
        </div>
    </div>

    <div class="dey_element">
        <div class="counter">
            <div class="inner">
                02
                <span>День</span>
            </div>
        </div>
        <div class="text text_styles">
            <h4>Экскурсии и культурная программв</h4>
            <ul>
                <li>Обзорная экскурсия по городу с осмотром архитектурных ансамблей парадного центра   Петербурга: Дворцовой и Сенатской площадей, медного всадника, Адмиралтейства, стрелки Васильевского острова, Смольного собора.</li>
                <li>Экскурсия по территории Петропавловской крепости (без собора), расположенной на  Заячьем острове и являющейся историческим ядром города.</li>
                <li>Посещение Казанского Кафедрального собора, хранящего в себе могилу Кутузова.</li>
                <li>Экскурсия в Государственный Эрмитаж или Юсуповский дворец или Русский музей.</li>
                <li>Обед</li>
                <li>Размещение в отеле</li>
                <li>Свободное время</li>
            </ul>
        </div>
    </div>

    <div class="dey_element">
        <div class="counter">
            <div class="inner">
                03
                <span>День</span>
            </div>
        </div>
        <div class="text text_styles">
            <h4>Выезд на экскурсии</h4>
            <ul>
                <li>Завтрак.</li>
                <li><b>Поездка в Петергоф</b> - главную резиденцию Романовых (или поездка в Екатерининский дворец)</li>
                <li>Путевая экскурсия "Петергофская дорога - дорога императоров и президентов".</li>
                <li>По дороге Вы увидите Константиновский дворец, Дворец Петра I в Стрельне, усадьбы: <b>Знаменка, Михайловка, Александрия. Посещение Нижнего парка.</b></li>
                <li>Обед.</li>
                <li>Свободное время</li>
            </ul>
        </div>
    </div>

    <div class="dey_element">
        <div class="counter">
            <div class="inner">
                04
                <span>День</span>
            </div>
        </div>
        <div class="text text_styles">
            <h4>Заключительный день прибывания</h4>
            <ul>
                <li>Завтрак.</li>
                <li><b>Теплоход.</b> Экскурсия по рекам и каналам.</li>
                <li><b>Экскурсия в Кронштадт.</b></li>
                <li>Обед.</li>
                <li>Отъезд в Курск.</li>
            </ul>
        </div>
    </div>

    <div class="dey_element">
        <div class="counter">
            <div class="inner">
                05
                <span>День</span>
            </div>
        </div>
        <div class="text text_styles">
            <h4>Прибытие в Курск</h4>
            <p>Наша группа прибывает в Курск, и делится впечатлениями с родными и близкими ❤️</p>
        </div>
    </div>
</div>
